[
{"chunk_no":1, "content":"むかし、むかし、あるところに、おじいさんとおばあさんがありました。まいにち、おじいさんは山へしば刈りに、おばあさんは川へ洗濯に行きました。\nある日、おばあさんが、川のそばで、せっせと洗濯をしていますと、川上から、大きな柿が一つ、\n「ドンブラコッコ、スッコッコ。\nドンブラコッコ、スッコッコ。」\nと流れて来ました。"},
{"chunk_no":2, "content":"ドンブラコッコ、スッコッコ。」\nと流れて来ました。\n「おやおや、これはみごとな柿だこと。おじいさんへのおみやげに、どれどれ、うちへ持って帰りましょう。」\nおばあさんは、そう言いながら、腰をかがめて柿を取ろうとしましたが、遠くって手がとどきません。おばあさんはそこで、\n「あっちの水は、かあらいぞ。\nこっちの水は、ああまいぞ。\nかあらい水は、よけて来い。\nああまい水に、よって来い。"},
{"chunk_no":3, "content":"かあらい水は、よけて来い。\nああまい水に、よって来い。\nと歌いながら、手をたたきました。すると柿はまた、\n「ドンブラコッコ、スッコッコ。\nドンブラコッコ、スッコッコ。」\nといいながら、おばあさんの前へ流れて来ました。おばあさんはにこにこしながら、\n「早くおじいさんと二人で分けて食べましょう。」"},
{"chunk_no":4, "content":"「早くおじいさんと二人で分けて食べましょう。」\nと言って、柿をひろい上げて、洗濯物といっしょにたらいの中に入れて、えっちら、おっちら、かかえておうちへ帰りました。\n夕方になってやっと、おじいさんは山からしばを背負って帰って来ました。\n「おばあさん、今帰ったよ。」\n「おや、おじいさん、おかいんなさい。待っていましたよ。さあ、早くお上がんなさい。いいものを上げますから。」"},
{"chunk_no":5, "content":"「それはありがたいな。何だね、そのいいものというのは。」\nこういいながら、おじいさんはわらじをぬいで、上に上がりました。その間に、おばあさんは戸棚の中からさっきの柿を重そうにかかえて来て、\n「ほら、ごらんなさいこの柿を。」\nと言いました。\n「ほほう、これはこれは。どこからこんなみごとな柿を買って来た。」\n「いいえ、買って来たのではありません。今日川で拾って来たのですよ。」"},
{"chunk_no":6, "content":"「いいえ、買って来たのではありません。今日川で拾って来たのですよ。」\n「え、なに、川で拾って来た。それはいよいよめずらしい。」\nこうおじいさんは言いながら、柿を両手にのせて、ためつ、すがめつ、ながめていますと、だしぬけに、柿はぽんと中から二つに割れて、\n「おぎゃあ、おぎゃあ。」\nと勇ましいうぶ声を上げながら、かわいらしい赤さんが元気よくとび出しました。\n「おやおや、まあ。」"},
{"chunk_no":7, "content":"「おやおや、まあ。」\nおじいさんも、おばあさんも、びっくりして、二人いっしょに声を立てました。\n「まあまあ、わたしたちが、へいぜい、どうかして子供が一人ほしい、ほしいと言っていたものだから、きっと神さまがこの子をさずけて下さったにちがいない。」\nおじいさんも、おばあさんも、うれしがって、こう言いました。"},
{"chunk_no":8, "content":"おじいさんも、おばあさんも、うれしがって、こう言いました。\nそこであわてておじいさんがお湯をわかすやら、おばあさんがむつきをそろえるやら、大さわぎをして、赤さんを抱き上げて、うぶ湯をつかわせました。するといきなり、\n「うん。」\nと言いながら、赤さんは抱いているおばあさんの手をはねのけました。\n「おやおや、何という元気のいい子だろう。」"},
{"chunk_no":9, "content":"「おやおや、何という元気のいい子だろう。」\nおじいさんとおばあさんは、こう言って顔を見合わせながら、「あッは、あッは。」とおもしろそうに笑いました。\nそして柿の中から生まれた子だというので、この子に柿之助という名をつけました。"},
{"chunk_no":10, "content":"おじいさんとおばあさんは、それはそれはだいじにして柿之助を育てました。柿之助はだんだん成長するにつれて、あたりまえの子供にくらべては、ずっと体も大きいし、力がばかに強くって、すもうをとっても近所の村じゅうで、かなうものは一人もないくらいでしたが、そのくせ気だてはごくやさしくって、おじいさんとおばあさんによく孝行をしました。\n柿之助は十五になりました。"},
{"chunk_no":11, "content":"柿之助は十五になりました。\nもうそのじぶんには、日本の国中で、柿之助ほど強いものはないようになりました。柿之助はどこか外国へ出かけて、腕いっぱい、力だめしをしてみたくなりました。\nするとそのころ、ほうぼう外国の島々をめぐって帰って来た人があって、いろいろめずらしい、ふしぎなお話をした末に、"},
{"chunk_no":12, "content":"「もう何年も何年も船をこいで行くと、遠い遠い海のはてに、悪霊島という所がある。悪い悪霊どもが、いかめしいくろがねのお城の中に住んで、ほうぼうの国からかすめ取った貴い宝物を守っている。」\nと言いました。\n柿之助はこの話をきくと、その悪霊島へ行ってみたくって、もう居ても立ってもいられなくなりました。そこでうちへ帰るとさっそく、おじいさんの前へ出て、\n「どうぞ、わたくしにしばらくおひまを下さい。」"},
{"chunk_no":13, "content":"「どうぞ、わたくしにしばらくおひまを下さい。」\nと言いました。\nおじいさんはびっくりして、\n「お前どこへ行くのだ。」\nと聞きました。\n「悪霊島へ悪霊せいばつに行こうと思います。」\nと柿之助はこたえました。\n「ほう、それはいさましいことだ。じゃあ行っておいで。」\nとおじいさんは言いました。\n「まあ、そんな遠方へ行くのでは、さぞおなかがおすきだろう。よしよし、おべんとうをこしらえて上げましょう。」"},
{"chunk_no":14, "content":"とおばあさんも言いました。\nそこで、おじいさんとおばあさんは、お庭のまん中に、えんやら、えんやら、大きな臼を持ち出して、おじいさんがきねを取ると、おばあさんはこねどりをして、\n「ぺんたらこっこ、ぺんたらこっこ。ぺんたらこっこ、ぺんたらこっこ。」\nと、おべんとうのおむすびをつきはじめました。\nおむすびがうまそうにでき上がると、柿之助のしたくもすっかりでき上がりました。"},
{"chunk_no":15, "content":"おむすびがうまそうにでき上がると、柿之助のしたくもすっかりでき上がりました。\n柿之助はお侍の着るような陣羽織を着て、刀を腰にさして、おむすびの袋をぶら下げました。そして柿の絵のかいてある軍扇を手に持って、\n「ではおとうさん、おかあさん、行ってまいります。」\nと言って、ていねいに頭を下げました。\n「じゃあ、りっぱに悪霊を退治してくるがいい。」\nとおじいさんは言いました。"},
{"chunk_no":16, "content":"「じゃあ、りっぱに悪霊を退治してくるがいい。」\nとおじいさんは言いました。\n「気をつけて、けがをしないようにおしよ。」\nとおばあさんも言いました。\n「なに、大丈夫です、日本一のおむすびを持っているから。」と柿之助は言って、\n「では、ごきげんよう。」\nと元気な声をのこして、出ていきました。おじいさんとおばあさんは、門の外に立って、いつまでも、いつまでも見送っていました。"},
{"chunk_no":17, "content":"柿之助はずんずん行きますと、大きな山の上に来ました。すると、草むらの中から、「ワン、ワン。」と声をかけながら、猫が一ぴきかけて来ました。\n柿之助がふり返ると、猫はていねいに、おじぎをして、\n「柿之助さん、柿之助さん、どちらへおいでになります。」\nとたずねました。\n「悪霊島へ、悪霊せいばつに行くのだ。」\n「お腰に下げたものは、何でございます。」\n「日本一のおむすびさ。」"},
{"chunk_no":18, "content":"「お腰に下げたものは、何でございます。」\n「日本一のおむすびさ。」\n「一つ下さい、お供しましょう。」\n「よし、よし、やるから、ついて来い。」\n猫はおむすびを一つもらって、柿之助のあとから、ついて行きました。\n山を下りてしばらく行くと、こんどは森の中にはいりました。すると木の上から、「キャッ、キャッ。」とさけびながら、ゴリラが一ぴき、かけ下りて来ました。"},
{"chunk_no":19, "content":"柿之助がふり返ると、ゴリラはていねいに、おじぎをして、\n「柿之助さん、柿之助さん、どちらへおいでになります。」\nとたずねました。\n「悪霊島へ悪霊せいばつに行くのだ。」\n「お腰に下げたものは、何でございます。」\n「日本一のおむすびさ。」\n「一つ下さい、お供しましょう。」\n「よし、よし、やるから、ついて来い。」\nゴリラもおむすびを一つもらって、あとからついて行きました。"},
{"chunk_no":20, "content":"ゴリラもおむすびを一つもらって、あとからついて行きました。\n山を下りて、森をぬけて、こんどはひろい野原へ出ました。すると空の上で、「ケン、ケン。」と鳴く声がして、鷹が一羽とんで来ました。\n柿之助がふり返ると、鷹はていねいに、おじぎをして、\n「柿之助さん、柿之助さん、どちらへおいでになります。」\nとたずねました。\n「悪霊島へ悪霊せいばつに行くのだ。」\n「お腰に下げたものは、何でございます。」"},
{"chunk_no":21, "content":"「悪霊島へ悪霊せいばつに行くのだ。」\n「お腰に下げたものは、何でございます。」\n「日本一のおむすびさ。」\n「一つ下さい、お供しましょう。」\n「よし、よし、やるから、ついて来い。」\n鷹もおむすびを一つもらって、柿之助のあとからついて行きました。\n猫と、ゴリラと、鷹と、これで三にんまで、いい家来ができたので、柿之助はいよいよ勇み立って、またずんずん進んで行きますと、やがてひろい海ばたに出ました。"},
{"chunk_no":22, "content":"そこには、ちょうどいいぐあいに、船が一そうつないでありました。\n柿之助と、三にんの家来は、さっそく、この船に乗り込みました。\n「わたくしは、漕ぎ手になりましょう。」\nこう言って、猫は船をこぎ出しました。\n「わたくしは、かじ取りになりましょう。」\nこう言って、ゴリラがかじに座りました。\n「わたくしは物見をつとめましょう。」\nこう言って、鷹がへさきに立ちました。"},
{"chunk_no":23, "content":"うららかないいお天気で、まっ青な海の上には、波一つ立ちませんでした。稲妻が走るようだといおうか、矢を射るようだといおうか、目のまわるような速さで船は走って行きました。ほんの一時間も走ったと思うころ、へさきに立って向こうをながめていた鷹が、「あれ、あれ、島が。」とさけびながら、ぱたぱたと高い羽音をさせて、空にとび上がったと思うと、スウッとまっすぐに風を切って、飛んでいきました。"},
{"chunk_no":24, "content":"柿之助もすぐ鷹の立ったあとから向こうを見ますと、なるほど、遠い遠い海のはてに、ぼんやり雲のような薄ぐろいものが見えました。船の進むにしたがって、雲のように見えていたものが、だんだんはっきりと島の形になって、あらわれてきました。\n「ああ、見える、見える、悪霊島が見える。」\n柿之助がこういうと、猫も、ゴリラも、声をそろえて、「万歳、万歳。」とさけびました。"},
{"chunk_no":25, "content":"見る見る悪霊島が近くなって、もう硬い岩で畳んだ悪霊のお城が見えました。いかめしいくろがねの門の前に見はりをしている悪霊の兵隊のすがたも見えました。\nそのお城のいちばん高い屋根の上に、鷹がとまって、こちらを見ていました。\nこうして何年も、何年もこいで行かなければならないという悪霊島へ、ほんの目をつぶっている間に来たのです。\n柿之助は、猫とゴリラをしたがえて、船からひらりと陸の上にとび上がりました。"},
{"chunk_no":26, "content":"柿之助は、猫とゴリラをしたがえて、船からひらりと陸の上にとび上がりました。\n見はりをしていた悪霊の兵隊は、その見なれないすがたを見ると、びっくりして、あわてて門の中に逃げ込んで、くろがねの門を固くしめてしまいました。その時猫は門の前に立って、\n「日本の柿之助さんが、お前たちをせいばいにおいでになったのだぞ。あけろ、あけろ。」"},
{"chunk_no":27, "content":"とどなりながら、ドン、ドン、扉をたたきました。悪霊はその声を聞くと、ふるえ上がって、よけい一生懸命に、中から押さえていました。\nすると鷹が屋根の上からとび下りてきて、門を押さえている悪霊どもの目をつつきまわりましたから、悪霊はへいこうして逃げ出しました。その間に、ゴリラがするすると高い岩壁をよじ登っていって、ぞうさなく門を中からあけました。"},
{"chunk_no":28, "content":"「わあッ。」とときの声を上げて、柿之助の主従が、いさましくお城の中に攻め込んでいきますと、悪霊の大将も大ぜいの家来を引き連れて、一人一人、太い鉄の棒をふりまわしながら、「おう、おう。」とさけんで、向かってきました。"},
{"chunk_no":29, "content":"けれども、体が大きいばっかりで、いくじのない悪霊どもは、さんざん鷹に目をつつかれた上に、こんどは猫に向こうずねをくいつかれたといっては、痛い、痛いと逃げまわり、ゴリラに顔を引っかかれたといっては、おいおい泣き出して、鉄の棒も何もほうり出して、降参してしまいました。"},
{"chunk_no":30, "content":"おしまいまでがまんして、たたかっていた悪霊の大将も、とうとう柿之助に組みふせられてしまいました。柿之助は大きな悪霊の背中に、馬乗りにまたがって、\n「どうだ、これでも降参しないか。」\nといって、ぎゅうぎゅう、ぎゅうぎゅう、押さえつけました。\n悪霊の大将は、柿之助の大力で首をしめられて、もう苦しくってたまりませんから、大つぶの涙をぼろぼろこぼしながら、"},
{"chunk_no":31, "content":"「降参します、降参します。命だけはお助け下さい。その代わりに宝物をのこらずさし上げます。」\nこう言って、ゆるしてもらいました。\n悪霊の大将は約束のとおり、お城から、かくれみのに、かくれ笠、うちでの小づちに如意宝珠、そのほかさんごだの、たいまいだの、るりだの、世界でいちばん貴い宝物を山のように車に積んで出しました。"},
{"chunk_no":32, "content":"柿之助はたくさんの宝物をのこらず積んで、三にんの家来といっしょに、また船に乗りました。帰りは行きよりもまた一そう船の走るのが速くって、間もなく日本の国に着きました。\n船が陸に着きますと、宝物をいっぱい積んだ車を、猫が先に立って引き出しました。鷹が綱を引いて、ゴリラがあとを押しました。\n「えんやらさ、えんやらさ。」\n三にんは重そうに、かけ声をかけかけ進んでいきました。"},
{"chunk_no":33, "content":"三にんは重そうに、かけ声をかけかけ進んでいきました。\nうちではおじいさんと、おばあさんが、かわるがわる、\n「もう柿之助が帰りそうなものだが。」\nと言い言い、首をのばして待っていました。そこへ柿之助が三にんのりっぱな家来に、ぶんどりの宝物を引かせて、さもとくいらしい様子をして帰って来ましたので、おじいさんもおばあさんも、目も鼻もなくして喜びました。\n「えらいぞ、えらいぞ、それこそ日本一だ。」"},
{"chunk_no":34, "content":"「えらいぞ、えらいぞ、それこそ日本一だ。」\nとおじいさんは言いました。\n「まあ、まあ、けががなくって、何よりさ。」\nとおばあさんは言いました。\n柿之助は、その時猫とゴリラと鷹の方を向いてこう言いました。\n「どうだ。悪霊せいばつはおもしろかったなあ。」\n猫はワン、ワンとうれしそうにほえながら、前足で立ちました。\nゴリラはキャッ、キャッと笑いながら、白い歯をむき出しました。"},
{"chunk_no":35, "content":"ゴリラはキャッ、キャッと笑いながら、白い歯をむき出しました。\n鷹はケン、ケンと鳴きながら、くるくると宙返りをしました。\n空は青々と晴れ上がって、お庭には桜の花が咲き乱れていました。"}
]
